msg_faq = '''FAQ ❓

<u><b>Как опубликовать объявление?</b></u>

Зайдите в бота, нажмите Start  >  подпишитесь на чат в котором будет происходить публикация вашего объявления >
Пополните баланс публикаций в разделе Оплатить тариф > Переходите во вкладку Новое объявление и с помощью подсказок бота создайте пост и отправьте его на публикацию

<u>Какие объявления можно у вас публиковать? Только с кешбеком или обычные распродажи тоже можно?</u>

У нас можно рекламировать как продажи с кешбеком на любых площадках, так и обычные распродажи! Также вы можете создавать рекламные посты с другими рекламными направленностями не связанными с маркетплейсами, но предварительно согласуйте такую возможность с поддержкой, так как  мы принимаем к публикации далеко не все.

<u>Какие есть способы оплаты ваших услуг?</u>

Мы используем платежный агрегатор Robokassa, поэтому вы можете оплатить наши услуги совершенно безопасно и любым привычным для вас способом (любой картой РФ, СБП),  которые доступны на страничке оплаты агрегатора.

Также для крупных проектов есть возможность заключить договоро и оплачивать наши услуги с расчетного счета ИП или ООО. Данная услуга актуальна при заказе услуг от 10000 рублей.

<u>Можно ли у вас создавать отложенные публикации?</u>

Да. При создании поста бот вам предложит выбрать время из доступных слотов. Запланировать публикацию можно даже за неделю.'''